/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "v0.1, Copyright 2014, Tomonori Ohba (@tworks).";
NSHumanReadableCopyright = "Copyright 2014, Tomonori Ohba (@tworks).\nPowered by Shibayan (@shibayan).";